"CANCEL" = "取消";
"DONE" = "完成";
"OK" = "好";

"VOICE_MEMOS_NAVIGATION_TITLE" = "语音备忘录";
"INFO_NAVIGATION_TITLE" = "简介";
"LABEL_NAVIGATION_TITLE" = "标签";
"CUSTOM_NAVIGATION_TITLE" = "自定";

"SHARE" = "共享";
"DELETE" = "删除";

"SHARE_DETAILS_BUTTON" = "共享";
"TRIM_DETAILS_BUTTON" = "修剪备忘录";

"SPEAKER_BUTTON" = "扬声器";
"DELETE_MEMO_BUTTON" = "删除语音备忘录";
"SEND_TRIMMED_MMS_BUTTON" = "发送信息";
"SEND_TRIMMED_MAIL_BUTTON" = "发送邮件";
"SHARE_PROMPT" = "共享语音备忘录的方式：";
"SEND_MAIL_BUTTON" = "用电子邮件发送";
"SEND_MMS_BUTTON" = "信息";
"TRIM_BUTTON" = "修剪语音备忘录";
"CLOSE_BUTTON" = "关闭";
"OK_BUTTON" = "好";

"NONE_LABEL" = "无";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "采访";
"LECTURE_LABEL" = "演讲";
"IDEA_LABEL" = "主意";
"MEETING_LABEL" = "会议";
"MEMO_LABEL" = "备忘录";
"CUSTOM_LABEL" = "自定";

"RECORDED_ON_FORMAT" = "录制于：%@";
"RECORDED_ON_FORMAT_EXTENDED" = "录制于：%1$@%2$@";

"RECORDING_STATUS_BAR_FORMAT" = "正在录音 %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "录音已暂停 %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%d 小时 %d 分 %d 秒";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%d 分 %d 秒";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%d 秒";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "备忘录太长";
"MEMO_TOO_LONG_ALERT_BODY" = "您要选择发送此备忘录较短的版本吗？";

"UNABLE_TO_RECORD_ALERT_TITLE" = "无麦克风可用";
"UNABLE_TO_RECORD_ALERT_BODY" = "请连接麦克风来录制语音备忘录。";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "录音已停用";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "若要录制语音备忘录，请结束通话。";

"LOW_DISK_SPACE_ALERT_TITLE" = "磁盘空间不足";
"LOW_DISK_SPACE_ALERT_BODY" = "磁盘空间不足，无法继续录制语音备忘录。请删除现有视频或照片来释放磁盘空间。";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "请设置邮件帐户来使用电子邮件发送备忘录。";

"MEMO_FILENAME" = "备忘录";
